[
  {
    "quote": "Sometimes even to live is an act of courage",
    "credit": "Seneca"
  },
  {
    "quote": "Luck is what happens when preparation meets opportunity",
    "credit": "Seneca"
  },
  {
    "quote": "All cruelty springs from weakness",
    "credit": "Seneca"
  },
  {
    "quote": "Difficulties strengthen the mind, as labor does the body",
    "credit": "Seneca"
  },
  {
    "quote": "You act like mortals in all that you fear, and like immortals in all that you desire",
    "credit": "Seneca"
  },
  {
    "quote": "We suffer more often in imagination than in reality",
    "credit": "Seneca"
  },
  {
    "quote": "If a man knows not to which port he sails, no wind is favorable",
    "credit": "Seneca"
  },
  {
    "quote": "It is not the man who has too little, but the man who craves more, that is poor",
    "credit": "Seneca"
  },
  {
    "quote": "Begin at once to live, and count each separate day as a separate life",
    "credit": "Seneca"
  },
  {
    "quote": "He who is brave is free",
    "credit": "Seneca"
  },
  {
    "quote": "No man was ever wise by chance",
    "credit": "Seneca"
  },
  {
    "quote": "I shall never be ashamed of citing a bad author if the line is good",
    "credit": "Seneca"
  },
  {
    "quote": "They lose the day in expectation of the night, and the night in fear of the dawn",
    "credit": "Seneca"
  },
  {
    "quote": "He suffers more than necessary, who suffers before it is necessary",
    "credit": "Seneca"
  },
  {
    "quote": "Most powerful is he who has himself in his own power",
    "credit": "Seneca"
  },
  {
    "quote": "As long as you live, keep learning how to live",
    "credit": "Seneca"
  },
  {
    "quote": "Life is long, if you know how to use it",
    "credit": "Seneca"
  },
  {
    "quote": "Nothing is more honorable than a grateful heart",
    "credit": "Seneca"
  },
  {
    "quote": "There is no genius without a touch of madness",
    "credit": "Seneca"
  },
  {
    "quote": "To wish to be well is a part of becoming well",
    "credit": "Seneca"
  },
  {
    "quote": "It is a rough road that leads to the heights of greatness",
    "credit": "Seneca"
  },
  {
    "quote": "The happiness of your life depends upon the quality of your thoughts",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Waste no more time arguing about what a good man should be. Be one",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "The best revenge is to be unlike him who performed the injury",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "The soul becomes dyed with the colour of its thoughts",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "It is not death that a man should fear, but he should fear never beginning to live",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Our life is what our thoughts make it",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "If it is not right do not do it; if it is not true do not say it",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Very little is needed to make a happy life; it is all within yourself in your way of thinking",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "How much more grievous are the consequences of anger than the causes of it",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "What we do now echoes in eternity",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Remember that very little is needed to make a happy life",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Never esteem anything as of advantage to you that will make you break your word or lose your self-respect",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Receive without conceit, release without struggle",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Don't go on discussing what a good person should be. Just be one",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "How ridiculous and how strange to be surprised at anything which happens in life",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "The impediment to action advances action. What stands in the way becomes the way",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "The happiness of your life depends upon the quality of your thoughts: therefore, guard accordingly, and take care that you entertain no notions unsuitable to virtue and reasonable nature",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "If any man despises me, that is his problem. My only concern is not doing or saying anything deserving of contempt",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Nowhere can man find a quieter or more untroubled retreat than in his own soul",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Because a thing seems difficult for you, do not think it impossible for anyone to accomplish",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Confine yourself to the present",
    "credit": "Marcus Aurelius"
  },
  {
    "quote": "Wealth consists not in having great possessions, but in having few wants",
    "credit": "Epictetus"
  },
  {
    "quote": "Don't explain your philosophy. Embody it.",
    "credit": "Epictetus"
  },
  {
    "quote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will",
    "credit": "Epictetus"
  },
  {
    "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems",
    "credit": "Epictetus"
  },
  {
    "quote": "If you want to improve, be content to be thought foolish and stupid",
    "credit": "Epictetus"
  },
  {
    "quote": "It's not what happens to you, but how you react to it that matters",
    "credit": "Epictetus"
  },
  {
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best",
    "credit": "Epictetus"
  },
  {
    "quote": "Any person capable of angering you becomes your master; he can anger you only when you permit yourself to be disturbed by him",
    "credit": "Epictetus"
  },
  {
    "quote": "He who laughs at himself never runs out of things to laugh at",
    "credit": "Epictetus"
  },
  {
    "quote": "People are not disturbed by things, but by the views they take of them",
    "credit": "Epictetus"
  },
  {
    "quote": "It is impossible for a man to learn what he thinks he already knows",
    "credit": "Epictetus"
  },
  {
    "quote": "Circumstances don't make the man, they only reveal him to himself",
    "credit": "Epictetus"
  },
  {
    "quote": "First learn the meaning of what you say, and then speak",
    "credit": "Epictetus"
  },
  {
    "quote": "No man is free who is not master of himself",
    "credit": "Epictetus"
  },
  {
    "quote": "The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests.",
    "credit": "Epictetus"
  },
  {
    "quote": "Seek not the good in external things;seek it in yourselves",
    "credit": "Epictetus"
  },
  {
    "quote": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has",
    "credit": "Epictetus"
  },
  {
    "quote": "Don't seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you",
    "credit": "Epictetus"
  },
  {
    "quote": "Preach not to others what they should eat, but eat as becomes you and be silent",
    "credit": "Epictetus"
  },
  {
    "quote": "If you wish to be a writer, write",
    "credit": "Epictetus"
  },
  {
    "quote": "Small-minded people blame others. Average people blame themselves. The wise see all blame as foolishness",
    "credit": "Epictetus"
  },
  {
    "quote": "It is not so much what happens to you as how you think about what happens",
    "credit": "Epictetus"
  },
  {
    "quote": "Men are not afraid of things, but of how they view them",
    "credit": "Epictetus"
  },
  {
    "quote": "It is better to die of hunger having lived without grief and fear, than to live with a troubled spirit, amid abundance",
    "credit": "Epictetus"
  },
  {
    "quote": "No great thing is created suddenly",
    "credit": "Epictetus"
  },
  {
    "quote": "Give me by all means the shorter and nobler life, instead of one that is longer but of less account!",
    "credit": "Epictetus"
  },
  {
    "quote": "Control thy passions lest they take vengence on thee",
    "credit": "Epictetus"
  }
]
